CFBundleName = "FuseX";
CFBundleShortVersionString = "1.10.0-fusex-0.1";
CFBundleGetInfoString = "FuseX version 1.10.0-fusex-0.1, Copyright 1999-2018 Philip Kendall and others.";
NSHumanReadableCopyright = "Copyright 1999-2018 Philip Kendall and others.";
